export const rulesData = [
  {
    title: '১.⁠ ⁠প্রতিটি দলে ১১ জন মূল খেলোয়াড় ও সর্বোচ্চ ২ জন অতিরিক্ত খেলোয়াড়  থাকবে এবং টিম মেন্টর হিসেবে একজন শিক্ষক থাকবে ।',
    description: '১.⁠ ⁠প্রতিটি দলে ১১ জন মূল খেলোয়াড় ও সর্বোচ্চ ২ জন অতিরিক্ত খেলোয়াড়  থাকবে এবং টিম মেন্টর হিসেবে একজন শিক্ষক থাকবে ।'
  },
  {
    title: '২.⁠ ⁠খেলার পূর্বে প্লেয়ারদের এডমিট এর ফটোকপি জমা দিতে হবে এবং সেটা দেখে মিলানো হবে।',
    description: '২.⁠ ⁠খেলার পূর্বে প্লেয়ারদের এডমিট এর ফটোকপি জমা দিতে হবে এবং সেটা দেখে মিলানো হবে।'
  },
  {
    title: '৩.⁠ ⁠খেলোয়াড়দের সবার সর্বশেষ সেমিস্টারের এডমিট কার্ড (১ম পর্বের জন্য এসএসসি এডমিট কার্ড) এর ফটোকপি জমা দিতে হবে।',
    description: '৩.⁠ ⁠খেলোয়াড়দের সবার সর্বশেষ সেমিস্টারের এডমিট কার্ড (১ম পর্বের জন্য এসএসসি এডমিট কার্ড) এর ফটোকপি জমা দিতে হবে।'
  },
  {
    title: '৪.⁠ ⁠শুধুমাত্র কম্পিউটার ডিপার্টমেন্টের শিক্ষার্থীরাই অংশ নিতে পারবে। এক পর্বের শিক্ষার্থী অন্য পর্বের হয়ে খেলতে পারবে না।',
    description: '৪.⁠ ⁠শুধুমাত্র কম্পিউটার ডিপার্টমেন্টের শিক্ষার্থীরাই অংশ নিতে পারবে। এক পর্বের শিক্ষার্থী অন্য পর্বের হয়ে খেলতে পারবে না।'
  },
  {
    title: '৫.⁠ ⁠অন্য পর্ব অথবা অন্য শিফটের  সাথে একত্রিত হয়ে টিম নিতে পারবে না।',
    description: '৫.⁠ ⁠অন্য পর্ব অথবা অন্য শিফটের  সাথে একত্রিত হয়ে টিম নিতে পারবে না।'
  },
  {
    title: '৬.⁠ ⁠ম্যাচ শুরুর ৩০ মিনিট আগে টিমকে মাঠে উপস্থিত হতে হবে।',
    description: '৬.⁠ ⁠ম্যাচ শুরুর ৩০ মিনিট আগে টিমকে মাঠে উপস্থিত হতে হবে।'
  },
  {
    title: '৭.⁠ ⁠কোন কারণবশত খেলার সময় কমিটি চাইলে পরিবর্তন করতে পারে। খেলার সময় নির্বাচনে কমিটির সিদ্ধান্ত চূড়ান্ত বলে গণ্য হবে।',
    description: '৭.⁠ ⁠কোন কারণবশত খেলার সময় কমিটি চাইলে পরিবর্তন করতে পারে। খেলার সময় নির্বাচনে কমিটির সিদ্ধান্ত চূড়ান্ত বলে গণ্য হবে।'
  },
  {
    title: '৮.⁠ ⁠টুর্নামেন্ট হবে নকআউট পদ্ধতিতে -- হারা দল বাদ যাবে, জয়ী দল পরের রাউন্ডে উঠবে।',
    description: '৮.⁠ ⁠টুর্নামেন্ট হবে নকআউট পদ্ধতিতে -- হারা দল বাদ যাবে, জয়ী দল পরের রাউন্ডে উঠবে।'
  },
  {
    title: '৯.⁠ ⁠আম্পায়ারের সিদ্ধান্তই চূড়ান্ত হিসেবে গণ্য হবে। আম্পায়ারের সঙ্গে তর্ক-বিতর্ক বা অশোভন আচরণ করলে দল বাতিল হতে পারে।',
    description: '৯.⁠ ⁠আম্পায়ারের সিদ্ধান্তই চূড়ান্ত হিসেবে গণ্য হবে। আম্পায়ারের সঙ্গে তর্ক-বিতর্ক বা অশোভন আচরণ করলে দল বাতিল হতে পারে।'
  },
  {
    title: '১০.⁠ ⁠বিশেষ কারণে টুর্নামেন্ট বন্ধ হলে আয়োজক কমিটির সিদ্ধান্ত চূড়ান্ত হিসেবে গণ্য হবে।',
    description: '১০.⁠ ⁠বিশেষ কারণে টুর্নামেন্ট বন্ধ হলে আয়োজক কমিটির সিদ্ধান্ত চূড়ান্ত হিসেবে গণ্য হবে।'
  },
  {
    title: '১১ খেলায় কোন দল বিশৃঙ্খলা সৃষ্টি করলে সে  টিম বাতিল বলে গণ্য হবে।',
    description: '১১ খেলায় কোন দল বিশৃঙ্খলা সৃষ্টি করলে সে  টিম বাতিল বলে গণ্য হবে।'
  },
  {
    title: '১২.⁠ ⁠বৃষ্টি জনিত কারণে খেলা পিছানো হলে তার পরবর্তী সময় কমিটি নির্ধারণ করবে।',
    description: '১২.⁠ ⁠বৃষ্টি জনিত কারণে খেলা পিছানো হলে তার পরবর্তী সময় কমিটি নির্ধারণ করবে।'
  }
]